tap "akerl/casks"
tap "caskroom/cask"
tap "caskroom/drivers"
tap "heroku/brew"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "openssl"
brew "readline"
brew "popt"
brew "librsync"
brew "burp"
brew "c-ares"
brew "cask"
brew "dbus"
brew "git"
brew "docker"
brew "ffmpeg"
brew "gdbm"
brew "geoip"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "glide"
brew "gmp"
brew "libtasn1"
brew "libunistring"
brew "nettle"
brew "gnutls"
brew "libgpg-error"
brew "libgcrypt"
brew "sqlite"
brew "python"
brew "libxml2"
brew "mas"
brew "mysql", restart_service: true
brew "nmap"
brew "node"
brew "osquery"
brew "qt"
brew "redis"
brew "ripgrep"
brew "screenfetch"
brew "sip"
brew "tldr"
brew "tree"
brew "wget"
brew "heroku/brew/heroku"
cask "airtable"
cask "alfred"
cask "atom"
cask "autodmg"
cask "balsamiq-mockups"
cask "charles"
cask "cyberduck"
cask "dash"
cask "datagrip"
cask "evernote"
cask "gimp"
cask "grandperspective"
cask "iterm2"
cask "lastfm"
cask "mysqlworkbench"
cask "ngrok"
cask "rubymine"
cask "sourcetree"
cask "spectacle"
cask "suspicious-package"
cask "textmate"
cask "vlc"
mas 'XCode', id: 497799835
mas '1Password', id: 443987910
mas 'Howler Timer', id: 428846772
mas 'Todoist', id: 585829637
mas 'Battery Health', id: 490192174
mas 'Extractor', id: 971826370
mas 'SQLPro for SQLite', id: 586001240
mas 'Keynote', id: 409183694
mas 'Todoist', id: 585829637
mas 'Server', id: 883878097
mas 'TextWrangler', id: 404010395
mas "Apple Configurator 2", id: 1037126344
mas "PiPifier", id: 1160374471
mas "Slack", id: 803453959
mas "Microsoft Remote Desktop", id: 715768417
